[
    
    {
        "hukuk_dairesi": "5. Ceza Dairesi",
        "esas_no": "2017/5580 E.",
        "karar_no": "2021/3658 K.",
        "metin": "Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek gereği düşünüldü: Sanığa yüklenen özel işaret ve kıyafetleri usulsüz kullanma suçunun 5237 sayılı TCK'nin 264/1. maddesinde öngörülen cezasının üst sınırı itibarıyla aynı Kanun'un 66/1-e ve 67/4. maddeleri gereğince 8 yıllık asli ve 12 yıllık ilaveli dava zamanaşımı sürelerine tabi olduğu, 12/01/2008 olan suç tarihi ile inceleme günü arasında hükmün açıklanmasının geri bırakılması ile ilgili durma süreleri eklendiğinde dahi ilaveli dava zamanaşımı süresinin gerçekleştiği anlaşıldığından 5320 sayılı Kanun'un 8/1. maddesi de gözetilerek CMUK'un 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden aynı Kanun'un 322/1 ve 5271 sayılı CMK'nin 223/8. maddeleri gereğince sanık hakkında açılan kamu davasının zamanaşımı nedeniyle DÜŞMESİNE 13/09/2021 tarihinde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "5. Ceza Dairesi",
        "esas_no": "2017/5580 E.",
        "karar_no": "2021/3658 K.",
        "metin": "Türkiye'nin başkenti İstanbul'dur."
    },
    {
        "hukuk_dairesi": "20. Hukuk Dairesi",
        "esas_no": "2015/6659 E.",
        "karar_no": "2015/8882 K.",
        "metin": "Dava, kısıtlının babası ...'ın kısıtlı üzerindeki aracı satıp yerine yeni araba almasına izin verilmesi istemine ilişkindir. ... Sulh Hukuk Mahkemesince, kısıtlı velayet altına konulduğundan davaya bakma görevinin aile mahkemesine ait olduğu bildirilerek görevsizlik kararı verilmiştir. ... Aile Mahkemesi ise, vesayete ilişkin tüm işlemler kısıtlılık kararının verildiği vesayet dosyası üzerinden vesayet dairesi olan sulh hukuk mahkemesi tarafından yapılacağına değinerek görevsizlik kararı vermiştir. Türk Medenî Kanununun 419/3. maddesi uyarınca, velayet altında bırakılmalarına karar verilen ergin kısıtlı ve bunların malları hakkındaki uyuşmazlıklarda velayet hükümleri uygulanacaktır. Bu hükümleri uygulayacak görevli mahkeme ise, 4787 sayılı Kanunun 4. maddesi uyarınca aile mahkemesidir. Bu durumda uyuşmazlığın ... Aile Mahkemesince görülüp, sonuçlandırılması gerekmektedir. SONUÇ: Yukarıda açıklanan nedenlerle; 6100 sayılı HMK'nın 21 ve 22. maddeleri gereğince ... Aile Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİ 08/10/2015 gününde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "17. Hukuk Dairesi",
        "esas_no": "2012/3366 E.",
        "karar_no": "2012/4939 K.",
        "metin": "Dairemizin 15.12.2011 günlü geri çevirme kararıyla kime ait olduğu ... nolu işletmenin ...'a ait olduğu bildirilmiş ise de dava konusu hayvanlara ait pasaportlardan .. numaralı işletmenin ...'a ait olduğu görüldüğünden bu çelişkinin giderilmesi için davacı 3.kişi ...'a ait olduğu belirtilen her iki işletme numarası da belirtilmek suretiyle anılan işletmeleri ile ... numaralı işletmenin kimlere ait olduğu, işletme adresleri, işletmelerde bulunan hayvanların listesinin ilgili Tarım İlçe Müdürlüğünden sorulması ondan sonra temyiz incelemesi yapılmak üzere gönderilmesi için dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE 19.4.2012 tarihinde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "13. Hukuk Dairesi",
        "esas_no": "2009/7112 E.",
        "karar_no": "2009/12400 K.",
        "metin": "Davacı, 7.10.2007 günü araba almak için gittiği araba pazarında davalı ile anlaşıp, 9.10.2007 tarihinde noter satışı ile 7.400,00 YTL ye devraldığı aracın 9.5.2008 tarihinde hırsızlık malı olduğu -çenç yapıldığı- iddiası ile zapt edildiğini ileri sürerek noter masrafı, tamir masrafı ve zorunlu trafik sigortası ile birlikte ödediği bedelin ödeme günlerinden faizi ile tahsiline karar verilmesini istemiştir. Davalı, kendisinin de dava konusu arabayı araba pazarından dava dışı 3. şahıstan resmi senetle satın alıp iki yıla kadar kullanıp davacıya sattığını, olayda kusurunun olmadığını savunarak davanın reddini dilemiştir. Mahkemece, araç kullanım bedelinin düşülmesi suretiyle davanın kabulüne, 4.896,49 YTL nin dava tarihinden faizi ile tahsiline karar verilmiş; hüküm, davacı ve davalı tarafından temyiz edilmiştir. 1-Dosyadaki yazılara, kararın dayandığı delillere yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalının tüm temyiz itirazlarının reddi gerekir. 2-Davacı, noterden satın aldığı aracın hırsızlık malı diye elinden alınası nedeniyle ödediği bedelin ve yaptığı masrafların tahsili için eldeki davayı açmıştır. Mahkemece kullanım bedelinin mahsubuna karar verilmiş ise de; davalı da 2009/7112-12400 aldığı paranın nemasından yararlanmış olduğundan davacıdan kulanım bedelinin mahsubunu isteyemez. Hal böyle olunca mahkemece araç bedelinden kullanım bedelinin mahsubuna karar verilmiş olması usul ve yasaya aykırı olup bozma nedenidir. SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenle davalının tüm temyiz itirazlarının reddine, (2) nolu bentte gösterilen nedenle temyiz olunan kararın davacı lehine BOZULMASINA, 332,20 TL kalan harcın davalıdan alınmasına, 30.10.2009 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "19. Hukuk Dairesi",
        "esas_no": "2011/138 E.",
        "karar_no": "2011/10119 K.",
        "metin": "Davacı vekili, davalının “bedeli araba ahzolunmuştur” yazısı bulunan bonoya istinaden müvekkili hakkında icra takibinde bulunduğunu, ancak müvekkilinin davalıdan araba satın almadığını belirterek müvekkilinin borçlu olmadığının tespitine karar verilmesini talep etmiştir. Davalı vekili, bononun sebepten mücerret olduğunu, senede karşı iddiaların kesin delille ispat edilmesi gerektiğini belirterek davanın reddini savunmuştur. Mahkemece, bonoda “bedeli araba ahzolunmuştur” ibaresi nedeniyle davacının davalıdan araba satın almadığını kesin delillerle (yazılı delillerle) ispatlamakla yükümlü olduğu, davacı adına kayıtlı tüm araçların araştırılarak, trafik kayıtlarının getirildiği, davacının davalıdan araç satın almadığı, araç satışının KTK’nun 20/D maddesi uyarınca resmi şekilde yapılabileceği belirtilerek davanın kabulüne, davacının borçlu olmadığının tespitine, %40 icra tazminatının davalıdan alınarak davacıya ödenmesine karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir. Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, 18.07.2011 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "19. Hukuk Dairesi",
        "esas_no": "2009/5554 E.",
        "karar_no": "2010/2861 K.",
        "metin": "Davacı vekili, davalının müvekkili hakkında başlattığı icra takibine konu senetlerin araba alım-satımı karşılığı düzenlendiğini, müvekkilinin davalıdan araba satın aldığını, sonra maddi durumu kötüleşince arabayı almaktan vazgeçerek davalıya teslim ettiğini, ancak verilen iki adet toplamda 5000.-YTL. olan senetlerin iade edilmediğini ileri sürerek senetlerden dolayı borçlu olmadığının tespitini talep ve dava etmiştir. Davalı vekili, senetlerin sebepten mücerret olduğunu belirterek, davanın reddini istemiştir. Mahkemece, davacının senetlerin araba alım satımı için düzenlendiğine dair iddiasını kanıtlayamadığı gerekçesiyle davanın reddine karar verilmiş, hüküm davacı vekilince temyiz edilmiştir. Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, 15.3.2010 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "7. Hukuk Dairesi",
        "esas_no": "2016/6900 E.",
        "karar_no": "2016/20984 K.",
        "metin": "Taraflar arasında görülen dava sonucunda verilen hükmün, Yargıtay'ca incelenmesi davalı...-Eğit Ün. Özel Eğitim Hizmetleri ve Malzemeleri Basın Yayın Petrol Ürünleri Tic.A.Ş. vekili tarafından istenilmekle, temyiz isteğinin süresinde olduğu anlaşıldı. Dosya incelendi, gereği görüşüldü: Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı ...-Eğit Ün. Özel Eğitim Hizmetleri ve Malzemeleri Basın Yayın Petrol Ürünleri Tic.A.Ş. vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz harcının temyiz eden davalı ...-Eğit Ün. Özel Eğitim Hizmetleri ve Malzemeleri Basın Yayın Petrol Ürünleri Tic.A.Ş.'ne yükletilmesine, 12/12/2016 gününde oybirliğiyle karar verildi."
    },
    
    {
        "hukuk_dairesi": "7. Hukuk Dairesi",
        "esas_no": "2013/12790 E.",
        "karar_no": "2013/22618 K.",
        "metin": "İlçe Milli Eğitim Müdürlüğünün tüzel kişiliği bulunmayıp husumetin Milli Eğitim Bakanlığına Yönetilmesi gerekir. Karar davalı gösterilen Sason İlçe Milli Eğitim Müdürlüğünün yokluğunda verilmiş, gerekçeli karar Milli Eğitim Müdürlüğüne tebliğ edilmiştir. Gerekçeli kararın Milli Eğitim Bakanlığına tebliğ edilerek temyiz süresi dolduktan sonra gönderilmesi için dosyanın mahkemesine GERİ ÇEVRİLMESİNE 18.12.2013 tarihinde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "19. Hukuk Dairesi",
        "esas_no": "2017/3777 E.",
        "karar_no": "2019/1430 K.",
        "metin": "Yargıtay ilamında belirtilen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanunu'nun 440.maddesinde sayılan hallerden hiçbirisine uymayan davalı ...-... Motorlu Araçlar İmal Satış A.Ş. vekilinin karar düzeltme isteminin REDDİNE, 27,10 TL harç ve takdiren 384.00 TL para cezasının karar düzeltme isteyen ...-... Motorlu Araçlar İmal Satış A.Ş.'den alınarak Hazineye gelir kaydedilmesine, 06/03/2019 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "15. Hukuk Dairesi ",
        "esas_no": "2010/6889 E.",
        "karar_no": "2010/7121 K.",
        "metin": "Mahkemenin iş bölümü itirazının kabulü ile dosyanın görevli Ticaret Mahkemesi’ne gönderilmesine dair kararı davalılardan Mais Motorlu Araçlar İmal ve Satış A.Ş. tarafından temyiz edilmiş ise de, Ticaret Kanunu’nun 5. maddesi gereğince iş sahasına ait kararlar kesin olup ancak gönderme kararının mahiyetine yabancı olan ve gönderme kararı ile bağdaşmayan nihai hüküm niteliğindeki avukatlık ücretine de hükmedilmiş ise bu kısım müstakilen temyiz edilebileceğinden (24.04.2967 gün 12/3 sayılı İ.B.K.) ve bu sebeple kararın temyiz kabiliyeti bulunmadığından davalının temyiz dilekçesinin REDDİNE, ödediği temyiz peşin ve Yargıtay başvurma harcının istek halinde temyiz eden davalı Mais Motorlu Araçlar İmal ve Satış A.Ş.ye geri verilmesine, 21.12.2010 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "4. Hukuk Dairesi",
        "esas_no": "2023/6764 E.",
        "karar_no": "2024/6475 K.",
        "metin": "Taraflar arasındaki tasarrufun iptali davasından dolayı yapılan yargılama sonunda, İlk Derece Mahkemesince davanın kabulüne karar verilmiştir. Karar davalı ..., ..., ..., ..., ... Tekstil ve ... vekilleri tarafından istinaf edilmiştir. Bölge Adliye Mahkemesince istinaf taleplerinin esastan reddine karar verilmiştir. Karar davalı ... ve... Tekstil Ürünleri Sanayi ve Ticaret Ltd. Şti. vekili, davalı ... vekili ve davalı ... vekili tarafından temyiz edilmiştir. Vekaletnamesinde kanun yollarından feragat yetkisi bulunan davalı ... ve... Tekstil Ürünleri Sanayi ve Ticaret Ltd. Şti. vekili ve davalı ... vekili bila tarihli, davalı ... vekili 26.02.2024 tarihli dilekçeleri ile temyizden feragat ettiklerini beyan etmiştir Bu durumda, davalı ... ve... Tekstil Ürünleri Sanayi ve Ticaret Ltd. Şti. vekilinin, davalı ... vekilinin ve davalı ... vekilinin temyiz dilekçesinin feragat sebebiyle reddine karar vermek gerekir. KARAR Açıklanan sebeple; Davalı davalı ... ve... Tekstil Ürünleri Sanayi ve Ticaret Ltd. Şti. vekilinin, davalı ... vekilinin ve davalı ... vekilinin temyiz dilekçesinin REDDİNE, Peşin alınan temyiz harcının istek hâlinde davalı ..., davalı... Tekstil Ürünleri Sanayi ve Ticaret Ltd. Şti., davalı ... ve davalı ...'a iadesine, Dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 26.06.2024 tarihinde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "17. Hukuk Dairesi",
        "esas_no": "2009/3112 E.",
        "karar_no": "2009/6454 K.",
        "metin": "İncelenmesine gerek görülen ... Tekstil Ltd.Şti.; ... Tekstil Ltd.Şti.; ... Ltd.Şti. ve ... Tekstil Ltd.Şti.ne ait ticaret sicil kayıt örneklerinin, ilk kuruluşlarından itibaren tüm ortaklarını ve faaliyet adreslerini gösterir şekilde temin edilip eklenmesinden sonra gönderilmesi için dosyanın mahalline GERİ ÇEVRİLMESİNE,15.10.2009 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "17. Hukuk Dairesi",
        "esas_no": "2017/1770 E.",
        "karar_no": "2018/3637 K.",
        "metin": "Karar düzeltme talebinde bulunan davalı ... Tekstil Hazır Giyim Kozmetik San. Ve Tic. Ltd.Şti. vekilinin 30.01.2018 tarihli dilekçesiyle karar düzeltme isteğinden feragat ettiğini bildirdiği ve vekaletnamesinde feragate yetkili olduğu anlaşıldığından karar düzeltme dilekçesinin feragat nedeniyle reddi gerekmiştir.SONUÇ: Yukarıda açıklanan nedenlerle, davalı ...Tekstil Hazır Giyim Kozmetik San. Ve Tic. Ltd.Şti. vekilinin karar düzeltme dilekçesinin feragat nedeniyle REDDİNE, tashihi karar peşin harcın davalı ...Tekstil Hazır Giyim Kozmetik San. Ve Tic. Ltd.Şti'ye geri verilmesine 30/03/2018 tarihinde oybirliğiyle karar verildi."
    },
    
    {
        "hukuk_dairesi": "18. Hukuk Dairesi ",
        "esas_no": "2009/2892 E",
        "karar_no": "2009/2763 K.",
        "metin": "Dava, araba tamirinden doğan alacağa ilişkindir. Davanın bu niteliğine göre, inceleme görevi Yargıtay 3.Hukuk Dairesinindir. Bu itibarla dosyanın gerekli inceleme yapılmak üzere Yüksek 3.Hukuk Dairesine gönderilmesine, 16.03.2009 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "2. Ceza Dairesi",
        "esas_no": "2012/16069 E.",
        "karar_no": "2012/18218 K.",
        "metin": "BDosya incelenerek gereği düşünüldü; 1-Sanık ...’in temyiz itirazları üzerine yapılan incelemede, 19/07/2010 tarihinde tefhim edilen hükmü 12/11/2010 günü temyiz eden sanığın, 1412 sayılı CMUK.nun 310 maddesi uyarınca yasal süresinde olmayan temyiz isteğinin aynı kanunun 317.maddesi gereğince REDDİNE, 2-Sanık ... hakkında kurulan hükme ilişkin temyiz itirazlarına gelince, Sanık ...’in aşamalardaki ifadesinde, saat 23.00-24.00 sıralarında internet cafeden çıkıp eve giderken diğer sanık ... ile arkadaşlarının araba ile kendisini görüp aldıklarını ve daha sonra polisler tarafından yakalandıklarını, kendisinin hırsızlık olayı ile ilgisinin olmadığını beyan etmesi, diğer sanık ...’ın da ifadesinde hırsızlığı kendisinin yaptığını belirtmesi, tanıklar ... ve ...’un da ifadelerinde sanık ... ile birlikte araba ile giderken saat 23.00 sıralarında yolda sanık ...’i görüp aldıklarını daha sonra polisleri görünce kaçtıklarını beyan etmeleri, ayrıca olay gecesi emniyet güçlerinin sanıkları görmeleri ve kovalamaları üzerine sanık ...’in yolda park halindeki aracın altına attığı eşyalar arasında şikayetçi ...’a ait hırsızlığa konu malın ele geçirilmemiş olması karşısında sanık ...’in hırsızlık suçunu işlediğine dair mahkumiyeti için dosyada yeterli kesin ve inandırıcı delil bulunmadığının anlaşılması nedeniyle beraati yerine mahkumiyetine karar verilmesi, Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı BOZULMASINA, 04/07/2012 tarihinde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "15. Ceza Dairesi",
        "esas_no": "2013/28695 E.",
        "karar_no": " 2016/3276 K.",
        "metin": "Sanığın dolandırıcılık suçundan mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü: Müşteki ...'ın aracının çalındığı, yeğeni olan tanık...'ın arkadaşı olan sanığın aracı bulabileceğini düşünerek sanığa haber verdiği, sanık ile müştekinin buluştuğu, sanığın müştekiye çalınan aracı bulabileceğini ancak karşılığında 400 TL vermesi gerektiğini müştekinin sanığa 250 TL verdiği, sanığın bu parayla araba kiralayarak gezdiği, bir süre sonra aracın bulunup bulunmadığını soran müştekiye, araba ile çalıntı aracı aradıklarını araçlarının benzininin olmadığını söyleyerek 60 TL daha istediği olayda sanığın dolandırıcılık suçunu işlediğine yönelik mahkemenin kabulünde isabetsizlik görülmemiştir. Sanığın, 5237 sayılı TCK'nın 43/1 maddesi kapsamında, aynı suç işleme kararıyla Kanun'un aynı hükmünü değişik zamanlarda birden fazla kez ihlal ederek haksız menfaat temin etmiş olması karşısında, zincirleme suç hükümlerinin uygulanmayarak eksik ceza tayin edilmesindeki isabetsizlik aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır. Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık hakkında verilen cezanın ertelenmediğine, beraat kararı verilmesi gerektiğine dair temyiz itirazlarının reddiyle, hükmün ONANMASINA, 11/04/2016 tarihinde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "5. Hukuk Dairesi",
        "esas_no": "2015/9714 E. ",
        "karar_no": "2016/6896 K.",
        "metin": "Davacı vekili, dava dilekçesi ile; davacıya takılan ziynet eşyalarını davalının iade etmediğini ileri sürerek; fazlaya ilişkin hakları saklı kalmak üzere, ziynet eşyalarının aynen; iadesine mümkün değil ise, bedelinin yasal faizi ile tahsiline karar verilmesini talep ve dava etmiştir . Davacı vekili, cevaba cevep dilekçesi ile de davalının ziynet eşyalarını bozdurarak kendisine araba aldığını belirtmiştir. Davalı vekili, cevap dilekçesi ile; davacının ziynet eşyalarını giderken yanında götürdüğünü belirterek; davanın reddini istemiştir. Mahkemece; kanıtlanamadığı gerekçesi ile davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir . Türk Medeni Kanununun 6.maddesi uyarınca; Kanunda aksine bir hüküm bulunmadıkça taraflardan her biri hakkını dayandırdığı olguların varlığını ispatlamakla yükümlüdür. Gerek doktrinde, gerek Yargıtay içtihatlarında kabul edildiği üzere ispat yükü hayatın olağan akışına aykırı durumu iddia eden ya da savunmada bulunan kimseye düşer. Öte yandan ileri sürdüğü bir olaydan kendi yararına haklar çıkarmak isteyen kimsenin iddia ettiği olayı ispatlaması gerekir. Somut olayda; davalının baldızının oğlu olduğunu söyleyen tanık... beyanında; davalının annesinden davalının aldığı araba için altın bozdurulduğunu duyduğunu belirtmiştir. Diğer anlatım ile tanık, davalının araba almak için davacının ziynet eşyalarını sattığını bizzat davalının annesinden duymuştur. Aksine ciddi, inandırıcı delil ve olaylar bulunmadıkça asıl olan tanıkların gerçeği söylemiş olmalarıdır. Akrabalık veya diğer bir yakınlık başlı başına tanık beyanını değerden düşürücü bir sebep sayılamaz. Davada, anılan tanığın olmamışı olmuş gibi ifade ettiğini kabule yeterli delil ve olgu da yoktur. Ayrıca , davacının ve anılan tanığın beyanları birbirini doğrulamaktadır ve tutarlıdır. Davacı yan, düğünde takılan ziynetleri davalının bozdurduğunu yöntemine uygun olarak ispatlamıştır. Mahkemece yapılması gereken, bozdurulan ziynet eşyasının miktarını taraf delillerini değerlendirerek tespit etmek ve bu ziynet eşyaları yönünden davanın kabulüne karar vermekten ibarettir. Eksik inceleme, yanılgılı değerlendirme ve yasal olmayan gerekçeler ile davanın reddine ilişkin yazılı şekilde karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir. SONUÇ: Yukarıda açıklanan esaslar gözönünde tutulmaksızın yazılı şekilde hüküm tesisi isabetsiz, temyiz itirazları bu nedenlerle yerinde olduğundan kabulü ile hükmün HUMK.nun 428.maddesi gereğince BOZULMASINA ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 02.05.2016 tarihinde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "11. Ceza Dairesi",
        "esas_no": "2014/15551 E.",
        "karar_no": "2015/31521 K.",
        "metin": "01.09.2004 tarih ..... yevmiye numaralı suça konu kati taşıt satış sözleşmesinin sahte olarak tanzim edildiğinin iddia olunması, suç tarihinde noter katibi olan sanık B.. K..'nın savunmasında, 01.09.2004 tarihli satış sözleşmesindeki imzaların kendisine ait olduğunu, tarafları tanımadığını, kimlik kontrolünden sonra işlemi yaptığını beyan etmesi, diğer sanık A.. Y..'nin ise tüm aşamalarda suçlamaları red ederek “.. araç satın almak isteyen kişinin vekaletname örneğini şirket hazırlar, bu vekaletname örneğinin içinde, ifademde ismi geçen C.. Ö.. ile birlikte birden çok işlem takipçisinin ismi vardır, olay tarihinde araba alımlarında eski araba plakası getirene indirim vardı, ben bu işlerle muhatap olmadım, ruhsat işlerine bakmadım. Sıfır araba satımında müşteri vekaletname örneğini noterden tasdik ettirdikten sonra bana getirir, bende şirkette ilgili birimlere veririm, .” şeklinde savunmada bulunması, sanık A.. Y.. 'nin suça konu belgede herhangi bir taraf sıfatının bulunmaması, Bayrampaşa İlçe Emniyet Müdürlüğünün 20.06.2011 tarihli, yazısı ve diğer belgelerden aracın satışı yapıldıktan sonra hurdaya çıkarma işlemlerinin imzası tanık Z.Y. tarafından kabul edilen Eyüp 5. Noterliğince tanzim edilmiş 27.08.2004 tarih 32633 yevmiye numaralı vekalete istinaden G.. S.. tarafından yapılmış bulunulması hakkında temyiz bulunmayan sanık C.. Ö.. tanık sıfatıyla alınan ifadesinde hurda araçları bulup M.- O.'ya götürdüğünü beyan etmesi karşısında; sanık B.'nin resmi belgede sahtecilik suçu yönünden gerçeğin kuşkuya yer vermeyecek biçimde belirlenmesi bakımından, G.. S..'ın tanık olarak beyanının alınması, satış sözleşmesine ekli belgelerinin savunmaya uygun bulunmasına göre suç tarihi itibariyle işlemi yapan noterliğin trafik kayıtlarını bilgisayar ortamında denetleme imkanı bulunup bulunmadığının araştırılması, sanık B.'a yüklenen eyleminin görevi ihmal suçunu oluşturup oluşturmayacağının toplanan tüm deliller birlikte değerlendirilerek sanıkların fikir ve eylem birliği içerisinde sahtecilik suçuna iştirak ettiklerine dair somut kanıtların kararda gösterilip tartışılması gerektiği gözetilmeden eksik inceleme ve yetersiz gerekçe ile yazılı şekilde hüküm kurulması, Yasaya aykırı, Cumhuriyet savcısı ile sanıklar müdafilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nun 321. maddesi uyarınca BOZULMASINA, 03.12.2015 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "17. Hukuk Dairesi",
        "esas_no": "2008/6000 E.",
        "karar_no": "2009/1526 K.",
        "metin": "Davacı vekili davalılardan ...’nin müvekkiline olan borcu nedeniyle hakkında yaptıkları icra takibi sırasında borcuna yetecek haczi kabil malının bulunmadığını; ancak, alacaklılardan mal kaçırmak amacıyla kendisine ait aracı diğer davalı ...’a sattığını öne sürerek, yapılan satışın iptalini talep etmiştir. Davalılardan ... aracın eşi tarafından araba pazarından bedelini ödeyerek satın aldığını, diğer davalıyı tanımadığını; davalı ... ise aracı araba pazarında sattığını, satışta muvazaa bulunmadığını, davanın reddini savunmuşlardır. Mahkemece, tasarrufun iptalini gerektiren bir işlem bulunmaması nedeniyle davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir. Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına, davalı ...’ın davalı borçlunun yakın akrabası, arkadaşı olduğu ve borçlunun aciz hali ile alacaklılardan mal kaçırma kastını bilecek durumda olduğunun davacı tarafından kanıtlanamamasına ve kararda yazılı diğer gerekçelere göre, yerinde olmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, ve aşağıda dökümü yazılı 15.60.-TL onama harcının temyiz eden davacıdan alınmasına 19.3.2009 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "2. Ceza Dairesi",
        "esas_no": "2019/4513 E.",
        "karar_no": "2019/17031 K.",
        "metin": "Temyiz kapsamı dışında bulunan sanık ...’in yargılama aşamasındaki savunmasında, ‘Olay günü önceden tanıdığım ... ile buluştuk. Benden araba kiralamamı istedi. Bu arada ...'da bize katıldı.Birlikte alkol aldık. Müştekinin iş yerinde kasa olduğunu söylediler ve kasayı almaya karar verdik. Bu arada .... ı da araba kullanması için almamızı söyleyince...'ı da aldık.Ancak...'ı kimin aradığını bilmiyorum. Alkollüydüm. Hep birlikte gece saat 01:00 sıralarında müştekinin iş yerinin bulunduğu yere geldik. ... profesyonel olduğu için iş yerinin kapısını bir şekilde açtı.... Arabayı kullandığı için arabada kaldı, kasanın bulunduğu yeri ... gösterdi.Üçümüz birlikte kasayı bulunduğu yerden alıp arabaya taşıdık ve oradan ayrıldık. Issız bir yere giderek kasayı ... açtı. İçerisinde yaklaşık 360 Euro, kredi kartları, imza sirküleri ve bir miktar para daha vardı. Ancak miktarını bilmiyorum’ şeklinde beyanda bulunduğu görülmekle, olayda adı geçen ...’un açık kimliği ve adres bilgileri tespit edilerek sanıklar ..., ...’un olayda bulunup bulunmadığına dair beyanı alınarak sonucuna göre sanıklar hakkında delillerin takdir edilmesi gerekirken eksik kovuşturmayla yazılı şekilde karar verilmesi, Bozmayı gerektirmiş, katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı isteme aykırı olarak BOZULMASINA, 05/11/2019 gününde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "21. Ceza Dairesi ",
        "esas_no": "2015/6208 E.",
        "karar_no": "2016/1304 K.",
        "metin": "Sanığın suça konu çalıntı çeki, sattığı araba karşılığında ...'ten aldığı ve cirolayarak tanık ...'a verdiğinin iddia edildiği olayda, sanığın ...'ün satıştan sonra öldüğünü savunması ancak ...'ün çekte cirosunun bulunmaması karşısında; gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından suça konu çeki verdiği iddia olunan ...'ün açık kimlik bilgileri araştırılarak (çekin çalındığı 14/11/2008 tarihi ile keşide tarihi olan 19/01/2009 tarihleri nazara alınarak) ölüm tarihinin tespiti ile sanık ile aralarında araba satışı gerçekleşip gerçekleşmediği hususunun araştırılması, çekteki yazı ve imzanın sanığın ve ...'ün eli ürünü olup olmadığı hususunda gerekli bilirkişi incelemesinin yaptırılmasından sonra toplanan tüm delillere göre, sanığın hukuki durumunun değerlendirilmesi gerektiği gözetilmeden eksik inceleme ile yazılı şekilde beraat kararı verilmesi, Yasaya aykırı, katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 321. maddesi uyarınca sanık Halil hakkındaki hükmün istem gibi BOZULMASINA, 16.02.2016 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "14. Ceza Dairesi  ",
        "esas_no": "2016/8180 E.",
        "karar_no": "2019/11610 K.",
        "metin": "İlk derece mahkemesince verilen hüküm temyiz edilmekle başvurunun muhtevası ve inceleme tarihine kadar getirilen kanuni düzenlemeler nazara alınarak dosya tetkik edildi, gereği görüşüldü; Mağdurun çocuk izlem merkezinde alınan ifadesinde; olay günü şoför koltuğunda oturan sanığın, kim araba sürmek istiyor? diye sormasının ardından ayırdığı bacaklarının arasına koltuğa oturduğunu, bu şekilde bir kaç dakika birlikte araba kullandıklarını, sanık gaz ile frene basarken kendisininde direksiyonu çevirdiğini ve ana yola çıkınca da arka koltuğa geçtiğini belirterek kendisine yönelik herhangi bir cinsel eylemde bulunmayan sanıktan şikayetçi olmadığını beyan etmesi ve tüm dosya içeriği nazara alındağında sanığın atılı suçtan beraati yerine yazılı şekilde mahkumiyetine karar verilmesi, Kanuna aykırı, sanık müdafisinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Kanunun 8/1. maddesi gözetilerek 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 14.10.2019 tarihinde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "7. Ceza Dairesi",
        "esas_no": "2011/12028 E.",
        "karar_no": "2011/24428 K.",
        "metin": "Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü; Taklit olarak üretildiği tespit edilen dava konusu arap sabunlarının 5324 sayılı Kozmetik Kanununun 6.maddesi uyarınca işlem yapılmak üzere İl Sağlık Müdürlüğüne gönderilmesine karar verilmesi gerekirken iadesine hükmedilmesi, Bozmayı gerektirmiş, katılan vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden ancak bu husus yeniden yargılamayı gerektirmediğinden 5320 sayılı kanunun 8.maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK.nun 322.maddesi uyarınca el konulan arap sabunlarının 5324 sayılı kanunun 6.maddesi gereğince işlem yapılmak üzere İl Sağlık Müdürlüğüne gönderilmesine ve diğer kısımlarının aynen bırakılmasına karar verilmek suretiyle hükmün DÜZELTİLEREK ONANMASINA, 07.12.2011 günü oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "4. Ceza Dairesi",
        "esas_no": "2021/11748 E.",
        "karar_no": "2022/20499 K.",
        "metin": "Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü: Mahkemece gerekçeli kararın, suçta kullanıldığı gerekçesiyle müsaderesine karar verilen ... plakalı aracın sahibi olan malen sorumlu ... Motorlu Araçlar Araba Kiralama Yapı Ürünleri ve İnşaat Sanayi Ticaret Ltd. Şti'ye yöntemince tebliğ edilmediği, Anlaşıldığından sanık ...'nun temyiz davası hakkında KARAR VERMEYE YER OLMADIĞINA, gerekçeli kararın malen sorumlu ... Motorlu Araçlar Araba Kiralama Yapı Ürünleri ve İnşaat Sanayi Ticaret Ltd. Şti'ye tebliği ile malen sorumlu tarafından temyiz dilekçesi verildiği takdirde ek tebliğname düzenlenerek Dairemize yollanılmak üzere, incelenmeksizin karar mahkemesine GERİ GÖNDERİLMESİNE, 20/10/2022 tarihinde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "15. Ceza Dairesi ",
        "esas_no": "2014/4143 E.",
        "karar_no": "2016/7861 K.",
        "metin": "Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü: Sanığın yalnız yaşayan ve hasta olan katılana yaklaşarak yardımcı olmaya başladığı, evine gidip geldiği, kendisine ölünceye kadar bakacakları vaadinde bulunduğu, büyük ve asansörlü bir ev almalarının sağlığı açısından iyi olacağını, ayrıca hastaneye gidip gelmek için araba lazım olduğunu söyleyerek katılanı ev ve araba almaya ikna ettiği, daha sonra katılanın hesabından çektikleri parayla kendi adına ev ve araba aldığı, ayrıca kredi kartı borçlarını ödediği, daha sonra ise katılana bakmaktan vazgeçip huzur evine yerleştirme teklifinde bulunduğunun iddia edildiği olayda, sanığın dolandırıcılık kastıyla hareket ettiğine ilişkin mahkemenin kabulünde isabetsizlik görülmemiştir. Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın katılanın ısrarı ile ev ve araba aldığına, kredi kartı borçlarını ödediğine, dolandırıcılık kastı olmadığına ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 20/10/2016 tarihinde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "15. Ceza Dairesi ",
        "esas_no": "2017/34514 E.",
        "karar_no": "2020/8677 K.",
        "metin": "Dolandırıcılık ve özel işaret ve kıyafetleri usulsüz kullanma suçlarından sanığın beraatine ilişkin hükümler, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü; Evli olan ve uzman çavuş görevini ifa eden sanığın kendisinin üstteğmen ve bekar olduğunu söyleyerek katılan ile gönül ilişkisine başladığı, daha sonra katılandan çeşitli bahanelerle ödünç para alıp iade etmediği, katılan ile ilişkisine son verdiği, ayrıca sanığın üstteğmen rütbesi bulunan kıyafetlerle fotoğraflarının bulunduğu, görevi olmadığı halde üstünde rütbe bulunan kıyafet giydiği, bu suretle sanığın üzerine atılı suçları işlediğinin iddia edildiği olayda, sanık savunması, katılan beyanı, tanık anlatımı ve tüm dosya kapsamına göre sanığın üzerine atılı suçları işlediğinin sabit olmadığı ve yasal unsurlarının oluşmadığı gerekçesine dayanan mahkemenin beraat hükümlerinde isabetsizlik görülmemiştir. Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan vekilinin sanığın üzerine atılı suçların sübut bulduğuna ilişkin yerinde görülmeyen itirazlarının reddiyle hükümlerin ONANMASINA, 22/09/2020 tarihinde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "4. Ceza Dairesi",
        "esas_no": "2014/19189 E.",
        "karar_no": "2014/36867 K.",
        "metin": "1-03/09/2012 tarihli olay tutanağında isimleri ve imzaları bulunan infaz koruma memurları O.. G.. ve L.. K.. mahkemece dinlenip tüm deliller birlikte değerlendirilerek sanığın hukuksal durumunun tayin ve takdiri gerekirken, eksik kovuşturma ve yetersiz gerekçe ile hükümlülük kararı verilmesi 2-Kabule göre de; Sanığın savunmasında ısrarla, sayımdaki kıyafetinin uygunsuz olmadığını belirtmesi koğuş mümessili olan tanık T.. S..'nin, sanığın kıyafetinin sayımda uygun olduğunu ancak ilaç dağıtımı sırasında uygunsuz olduğunu beyan etmesi karşısında, hükümlü ve tutukluların sayımda ve ilaç dağıtımı sırasında nasıl bir kıyafetle bulunmaları gerektiğine dair bir düzenleme bulunup bulunmadığı, uygun kıyafet ölçütünün ne olduğu ve olay günü sanığın kıyafetinin bu ölçüte uyup uymadığı araştırılıp, olayın çıkış nedeni ve gelişmesi değerlendirilerek, sanık hakkında TCK'nın 129/1. maddesinin uygulanıp uygulanmayacağının tartışılmaması, Kanuna aykırı ve sanık Ş.. A..'ın temyiz nedenleri ile tebliğnamedeki düşünce yerinde görüldüğünden, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 23/12/2014 tarihinde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "2. Ceza Dairesi",
        "esas_no": " 2014/13959 E.",
        "karar_no": "2015/17662 K.",
        "metin": "Dosya kapsamına göre,sanığın suç tarihinde .... mağazasına geldiği, bir adet 17.90 TL 'lık kıyafet alarak mağaza içerisinden temin ettiği üzerinde ..... yazısı bulunan boş torbaya koyduğu, ayrıca toplam değeri 120.00 TL olan 3 adet daha kıyafet alıp, kıyafetler üzerindeki alarmları kırmaya çalışarak diğer almak istediği 17.90 TL'lik ürünün altına sakladığı, sanığın bu eylemini gören bir personelin mağaza müdürü müştekiye haber verdiği, sanığın kasadan sadece 17.90 TL olan kıyafetin parasını ödeyip diğerlerini ödemeden mağazadan çıkmaya çalıştığı sırada alarmın çalması üzerine güveliğin sanığın yanına geldiği ve sanığın poşetini kontrol ettiklerinde parası ödenmemiş 3 adet eşyanın çıktığının anlaşılması karşısında sanığın hırsızlığa teşebbüs suçundan TCK'nın 142/1-b ve 35. maddeleri uyarınca mahkumiyetine karar verilmesi gerekirken eksik inceleme ve soruşturma sonucu yazılı şekilde karar verilmesi; Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün 1412 sayılı CMUK'nın 321. maddesi uyarınca bu sebepten dolayı istem gibi BOZULMASINA, 08/10/2015 tarihinde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "5. Ceza Dairesi ",
        "esas_no": "2020/6663 E.",
        "karar_no": "2021/3075 K.",
        "metin": "Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine, Ancak; Sanığın yetkili olmadığı halde polis kokartını göstermek sureti ile kendisini polis olarak tanıtması şeklindeki eyleminin TCK'nin 264/1. maddesinde düzenlenen özel işaret ve kıyafetleri usulsüz kullanma suçunu oluşturduğu, sanığın polis kıyafeti giymediği olayda TCK'nin 264/2. madde ve fıkrasındaki nitelikli halin unsurlarının oluşmadığı ve hükümden sonra 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 12. maddesi ile değişik 5237 sayılı TCK'nin 75. maddesi uyarınca sanığa yüklenen özel işaret ve kıyafetleri usulsüz kullanma suçunun temas ettiği 5237 sayılı Kanun'un 264/1. maddesinde düzenlenen suçun önödeme kapsamına alındığı nazara alınarak sanığın hukuki durumunun değerlendirilmesi gerekliliği, Bozmayı gerektirmiş ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün 5320 sayılı Kanun'un 8/1. maddesi de gözetilerek CMUK'un 321. maddesi uyarınca BOZULMASINA 24/06/2021 tarihinde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "17. Ceza Dairesi",
        "esas_no": "2016/18781 E.",
        "karar_no": "2017/4995 K.",
        "metin": "Yerel mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü: Sanık ... ile sanık ...'in beraber kaçtığı ve misafir olarak kaldıkları müştekinin evinden ayrılırken, sanık...ın müştekinin kıyafetlerini alarak çantaya koyduğu, daha sonra evine dönen müştekinin kıyafetlerinin olmadığını anlayarak şikayette bulunduğu, sanık ...'in alınan savunmasında, sanık...'ın müştekiye ait kıyafetleri aldığını görmediğini, daha sonra fark ettiğini kendisinin hiçbir şey almadığını beyan ettiği, sanık ...ın da, müştekiye ait kıyafetleri kendisinin aldığını ikrar ettiği ve diğer sanık ...'in bundan haberinin olduğuna dair herhangi bir beyanda bulunmadığının anlaşılması karşısında; sanık ...'in sanık... ile birlikte suça iştirak ettiğine dair hükümlülüğüne yeterli hukuka uygun, kuşkudan uzak, kesin, yeterli ve inandırıcı kanıt bulunmadığı gözetilmeden, beraati yerine yetersiz gerekçe ile yazılı şekilde karar verilmesi, Bozmayı gerektirmiş, sanık ...'ün temyiz nedeni bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye uygun olarak BOZULMASINA, 27.04.2017 tarihinde oybirliğiyle karar verildi."
    },
    
    {
        "hukuk_dairesi": "19. Hukuk Dairesi ",
        "esas_no": " 2013/12717 E.",
        "karar_no": "2013/18587 K.",
        "metin": "Davacı vekili, müvekkilinin davalıdan Bilgisayarlı Kontrollü Freze ve Delik Makinesinin 2.motorunu satın aldığını, ancak motorun çalışmadığını ileri sürerek motorun bedeli olan 5.000 Euro’nun davalıdan tahsiline karar verilmesini talep ve dava etmiştir. Davalı vekili, 2006 yılının Nisan ayında davacıya çalışır vaziyette 2.freze motoru satıldığını, davacının süresinde ayıp ihbarında bulunmadığını, davacının motorun bedelini halen ödemediğini, satış bedelinin tahsili için aleyhinde yapılan icra takibini etkisiz kılmak için kötüniyetli olarak dava açtığını belirterek davanın reddine karar verilmesini istemiştir. Mahkemece, davaya konu motorun davacıya yedek motor olarak satıldığı, davacının satın aldığı makinenin ise 2.motor eklenerek çalıştırılmasının mümkün olmadığı, davalının motoru davacıya satarken tek motorla çalışan makineye satışa konu ikinci motorun montajının yapılarak uyumlu olarak çalışacağını garanti ettiğinin sabit olmadığı, dosyadaki teknik servis raporlarından motorun sağlam ve çalışır vaziyette olduğu, satımın feshine ilişkin şartların oluşmadığı gerekçesiyle davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir. Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 20.11.2013 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "19. Hukuk Dairesi ",
        "esas_no": "2012/14244 E.",
        "karar_no": "2013/1084 K.",
        "metin": "Davacı vekili, müvekkili şirket yetkilisi ile davalı arasında yapılan 10/06/2005 tarihli satış sözleşmesi ile bir adet araç motorunun 15.000-TL bedel karşılığında müvekkiline satıldığını ve bedelinin ödendiğini, ancak davalının, motorun sahipleri olan davadışı şahısların motoru müvekkiline devretmelerini sağlayamadığını belirterek, sözkonusu motorun devrinin sağlanması veya ödemiş olduğu 15.000-TL' nin dava tarihinden itibaren ticari faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir. Davalı, dava konusu motorun mülkiyetinin davadışı ... ve ...' ya ait olması nedeni ile kendisinin mülkiyeti devretme yetkisine sahip olmadığını, bu nedenle davanın öncelikle husumetten reddine karar verilmesini, ayrıca dava konusu motorun sahiplerinin motorun faturasını keserek motoru davacıya teslim ettiklerini, kendisinin de motor revizyonu için yaptığı işçiliğe binaen fatura kestiğini, motorun halen davacıda olduğunu, davacının iade etmediği motorun bedelini talep edemeyeceğini belirterek davanın esastan da reddine karar verilmesini talep etmiştir. Mahkemece yapılan yargılama sonucunda, dava konusu sözleşmenin geçersiz olması nedeniyle, davacının dava konusu motoru 2005 yılından beri kullandığı gözönüne alınarak %30 oranında hak ve nesafet indirimi yapıldıktan sonra satış bedelinin %70' i olan 10.500-TL' nin dava tarihinden itibaren işleyecek ticari faiziyle birlikte davalıdan alınarak davacıya verilmesine ve İİK'nın 24. maddesi uyarınca, dava konusu motorun davalıya teslimine, fazlaya dair istemin reddine karar verilmiş, hüküm her iki taraf vekillerince temyiz edilmiştir. Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, taraf vekillerinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harçlarının temyiz edenlerden alınmasına, 22.01.2013 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "11. Ceza Dairesi",
        "esas_no": "2016/5785 E.",
        "karar_no": "2019/5572 K.",
        "metin": "Sanık hakkında Emniyet ... Akaryakıt Ürünleri Nak. Ve Tur. Ltd. Şti’nin yetkilisi ve müdürü olduğu, 2007 ve 2008 yıllarında bir kısım motorin satışlarının muhteviyatının madeni yağ gösterilerek yanıltıcı belge düzenlendiğinden bahisle açılan davada; sanığın yanıltıcı belge düzenlemediğini savunması, tanıkların madeni yağ ve motorin aldıklarını ancak hangi tarihte hangisinin alındığını hatırlamadıklarını, aldıkları faturalarda madeni yağ mı motorin mi yazıldığını incelemediklerini beyan etmeleri karşısında; motorin satışı yapılmış olmasına rağmen, madeni yağ satışı olarak fatura düzenlediğinin her türlü şüpheden uzak somut delillerle sabit olmadığı gözetilmeden mahkumiyet hükmü kurulması, Yasaya aykırı, sanık müdafilerinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükmün bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 24.06.2019 tarihinde oy birliği ile kabul edildi."
    },
    {
        "hukuk_dairesi": "15. Ceza Dairesi",
        "esas_no": "2014/14297 E.",
        "karar_no": "2017/6371 K.",
        "metin": "Güveni kötüye kullanma suçundan sanığın beraatine ilişkin hüküm, katılan tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü: Katılanın, kendisine ait olan ..... plakalı motosikleti tamir edilmek amacıyla tamircilik yapan sanığa teslim ettikleri,motor sanığın, işyerinde bulunduğu sırada tanık ...’e kullandırdığı,tanığında motoru kullanırken motosikletle kaza yapıp hasara neden olduğu iddia edilen olayda;sanığın motoru tamir etmek için yardım istediği tanığın sanıktan habersiz motoru alıp hasar meydana getirdiği ve sanığın güveni kötüye kullanma kastı ile hareket etmediği anlaşıldığından mahkemenin beraate dair kabul ve uygulamasında bir isabetsizlik görülmemiştir. Yapılan yargılama sonunda, yüklenen suçun unsurları oluşmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılanın masraflarının karşılanmasını istediğine dair temyiz itirazlarının reddiyle, beraate ilişkin hükmün ONANMASINA, 21.02.2017 tarihinde oy birliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "7. Ceza Dairesi",
        "esas_no": "2012/29075 E.",
        "karar_no": "2013/12069 K.",
        "metin": "Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü; Çiftçi olan sanığın üzerine kayıtlı kendi işinde kullandığı kamyonetin deposunda toplam 15 litre motorin bulunduğunun anlaşılması karşısında, motorin miktarının ticari nitelikte olmadığı nazara alınarak, sanığın motorini kendi aracında kullanmak için aldığı yönündeki savunmasının aksine motorini ticari maksatla bulundurduğuna dair yeterli ve inandırıcı delil bulunmadığından sanığın beraati yerine yazılı şekilde mahkumiyetine karar verilmesi, Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden hükmün 5320 sayılı yasanın 8/1.maddesi gereğince yürürlükte bulunan CMUK.nun 321.maddesi uyarınca BOZULMASINA, 03.06.2013 günü oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "21. Hukuk Dairesi",
        "esas_no": "2010/6723 E.",
        "karar_no": "2012/1595 K.",
        "metin": "Davacı, davalılardan işverene ait işyerinde 07/09/1989- 16/06/2000 tarihleri arasında çalışmalarının tespitine karar verilmesini istemiştir. Mahkeme ilamında belirtildiği şekilde, isteğin kabulüne karar vermiştir. Hükmün davalılardan Kurum ve ... Motor Mak.İmalat Tic.Ltd.Şti. vekilleri tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi. K A R A R 1-Taraflar arasındaki hizmet tespiti davası sonucu mahkemece verilen 23/02//2010 tarihli karar, davalılar Sosyal Güvenlik Kurumu ve ... Motor Makine imalat Ticaret Limited Şirketi vekillerince süresinde temyiz edilmiş olup, bilahare davalı ... Motor Makine malat Ticaret Limited Şirketi temyiz talebinden feragat etmiş bulunduğundan, davalı ... Motor Makine malat Ticaret Limited Şirketinin vaki temyiz talebinin feragat nedeniyle REDDİNE, 2-Sosyal Güvenlik Kurumunun temyizine gelince; dosyadaki yazılara, toplanan delillere, kararın dayandığı kanuni gerektirici nedenlere ve özellikle davacının hizmetlerinin geçtiği yer, ... Motor Makine imalat Ticaret Limited Şirketi olduğu, bu hususun da infazda dikkate alınabileceği mümkün olduğundan, davalı Kurumun yerinde olmayan tüm temyiz itirazlarının reddiyle, usul ve yasaya uygun olan hükmün ONANMASINA, temyiz harcının istek halinde davalılardan ... Motor Mak.İmalat Tic.Ltd.Şti. 'ne iadesine 14/02/2012 gününde oybirliğiyle karar verildi."
    },
    {
        "hukuk_dairesi": "17. Hukuk Dairesi",
        "esas_no": " 2011/7421 E.",
        "karar_no": "2012/1746 K.",
        "metin": "Davacı vekili, davalı şirkete kasko sigortalı müvekkiline ait aracın olağanüstü yağışlar nedeniyle selde kalarak hasarlandığını yetkili servis tarafından aracın motorunun komple değişmesi gerektiğinin bildirildiğini ancak davalının motorun değiştirilmesi talebini kabul etmediğini motor müvekkilinin kendi imkanları ile aracını tamir ettirdiğini, bu dönemde ticari araç kullanmak durumunda kaldığını belirterek 32.346,29 TL hasar bedeli ile motorun değişmesi nedeniyle yapılan masraflar ve 5.800 TL taksi ücreti olmak üzere toplam 38.580,49 TL.nın dava tarihinden işleyecek ticari faizi ile davalıdan tahsilini talep etmiştir. Davalı vekili ekspertiz raporuna göre aracın hasar gören motor parçalarının değiştirilip motor revizyon yapıldıktan sonra arızanın giderilmesinin mümkün olduğunu, motorun değişmesinin gerekmediğini, araçta 15.497,81 TL tutarında hasar meydana geldiğini, ulaşım gideri ve motor değişikliği nedeniyle yapılan giderlerinin teminat kapsamında bulunmadığını, tesbit raporunu kabul etmediğini belirterek davanın reddini savunmuştur. Mahkemece, davanın kısmen kabulü ile 32.346,29 TL.nın dava tarihinden işleyecek avans faizi ile davalıdan tahsiline karar verilmiş; hüküm, davalı ... şirketi vekili tarafnıdan temyiz edilmiştir. Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde, özellikle oluşa uygun olarak düzenlenen uzman bilirkişi raporunda belirtilen maddi tazminata ilişkin hesaplamanın hükme esas alınmasında bir usulsüzlük bulunmamasına göre, davalı ... şirketi vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 1.440,86 TL kalan onama harcının temyiz eden davalı ... şirketinden alınmasına 16.2.2012 gününde oybirliğiyle karar verildi."
    }
    
    
    




]
